Repository: yaBobJonez/org.kpple.kppleMenu
Catalog: package/translate/*.po
Languages: uk

source: Advanced
uk: Розширений

source: Help
uk: Довідка

source: Adapt the links with your own command lines
uk: Адаптуйте посилання за допомогою власних командних рядків

source: ( Warning : This is the expert mode, do not change anything if the application is working properly. )
uk: ( Попередження : це експертний режим, не змінюйте нічого, якщо програма працює належним чином. )

source: Show advanced mode
uk: Показати розширений режим

source: About This Computer :
uk: Про цей комп’ютер :

source: System Preferences :
uk: Налаштування системи :

source: Force Quit :
uk: Сила кинути :

source: Sleep :
uk: Пауза активність :

source: Restart :
uk: Щоб перезапустити :

source: Shut Down :
uk: Вимкнути :

source: Lock Screen :
uk: Екран блокування :

source: Log Out :
uk: Вийти :

source: Do you need help ?
uk: Вам потрібна допомога ?

source: About Kpple
uk: Про Kpple

source: Consult the user's guide
uk: Зверніться до посібника користувача

source: Repport a bug
uk: Повідомити про помилку

source: Donate for the project
uk: Пожертвуйте на проект

source: Couldn't find help ? Contact us at : info.kpple@gmail.com
uk: Не знайшли допомогу ? Звертайтесь до нас за наступною адресою : info.kpple@gmail.com

source: About This Computer
uk: Про цей комп’ютер

source: System Preferences...
uk: Налаштування системи...

source: Force Quit...
uk: Сила кинути...

source: Sleep
uk: Пауза активність

source: Restart...
uk: Щоб перезапустити...

source: Shut Down...
uk: Вимкнути...

source: Lock Screen
uk: Екран блокування

source: Log Out
uk: Вийти
